
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Poort:"; ObjectID = "111"; */
"111.title" = "Poort:";

/* Class = "NSTextFieldCell"; title = "E-mail:"; ObjectID = "113"; */
"113.title" = "E-mail:";

/* Class = "NSTextFieldCell"; title = "Inlog server:"; ObjectID = "115"; */
"115.title" = "Inlog server:";

/* Class = "NSButtonCell"; title = "Controleer op nieuwe mail"; ObjectID = "116"; */
"116.title" = "Controleer op nieuwe mail";

/* Class = "NSTextFieldCell"; title = "Kamerlijst server:"; ObjectID = "117"; */
"117.title" = "Kamerlijst server:";
